CRUDAPI/14_MetaCodeOnCodeManagement/ListV2-request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cor="http://corteos.ru">
   <soap:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>7e75cf0b-****-****-abfd-f466ca0b0687</cor:Token>
      </cor:AuthHeader>
   </soap:Header>
   <soap:Body>
      <cor:ListV2>
         <cor:id_MetaCode>126</cor:id_MetaCode>
      </cor:ListV2>
   </soap:Body>
</soap:Envelope>